package view;

public interface MenuSql {
    String MENU_TASK =  "1. Получить список всех сотрудников                         -      press 1\n" +
                        "2. Получить список всех заданий                             -      press 2\n" +
                        "3. Получить список сотрудников указанного отдела            -      press 3\n" +
                        "4. Добавить задание для некоторого сотрудника               -      press 4\n" +
                        "5. Получить для указанного сотрудника список его заданий    -      press 5\n" +
                        "6. Завершить работу программы                               -      press 0";
}
